
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Tout ramener au premier plan";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenêtre";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Placer dans le dock";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenêtre";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Phœnix Slides"; ObjectID = "56"; */
"56.title" = "Phœnix Slides";

/* Class = "NSMenu"; title = "Phœnix Slides"; ObjectID = "57"; */
"57.title" = "Phœnix Slides";

/* Class = "NSMenuItem"; title = "About Phoenix Slides"; ObjectID = "58"; */
"58.title" = "À propos de Phoenix Slides";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Fichier";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Fichier";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aide";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aide";

/* Class = "NSMenuItem"; title = "Phoenix Slides Help"; ObjectID = "111"; */
"111.title" = "Aide de Phoenix Slides…";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Préférences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Phoenix Slides"; ObjectID = "134"; */
"134.title" = "Masquer Phoenix Slides";

/* Class = "NSMenuItem"; title = "Quit Phoenix Slides"; ObjectID = "136"; */
"136.title" = "Quitter Phoenix Slides";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Masquer les autres";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Tout afficher";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copier";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Couper";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edition";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Effacer";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edition";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Coller";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Tout sélectionner";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Rétablir";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Réduire/agrandir";

/* Class = "SlideshowWindow"; title = "Slideshow Window"; ObjectID = "210"; */
"210.title" = "Slideshow Window";

/* Class = "NSMenuItem"; title = "Slideshow"; ObjectID = "317"; */
"317.title" = "Diaporama";

/* Class = "NSMenu"; title = "Slideshow"; ObjectID = "318"; */
"318.title" = "Diaporama";

/* Class = "NSMenuItem"; title = "Begin Slideshow"; ObjectID = "319"; */
"319.title" = "Démarrer le diaporama";

/* Class = "NSMenuItem"; title = "End Slideshow"; ObjectID = "329"; */
"329.title" = "Arrêter le diaporama";

/* Class = "NSMenuItem"; title = "Loop"; ObjectID = "331"; */
"331.title" = "En boucle";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "334"; */
"334.title" = "Sélectionner aucun";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "341"; */
"341.title" = "Montrer dans le Finder";

/* Class = "NSMenuItem"; title = "Move To Trash"; ObjectID = "343"; */
"343.title" = "Déplacer dans la corbeille";

/* Class = "NSMenuItem"; title = "Set As Desktop Picture"; ObjectID = "391"; */
"391.title" = "Choisir comme image de fond";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "394"; */
"394.title" = "Préférences";

/* Class = "NSButtonCell"; title = "Go to specified folder:"; ObjectID = "399"; */
"399.title" = "Aller au dossier:";

/* Class = "NSButtonCell"; title = "Go to most recently visited folder"; ObjectID = "400"; */
"400.title" = "Dernier dossier visité";

/* Class = "NSMenuItem"; title = "Show Cheat Sheet"; ObjectID = "418"; */
"418.title" = "Afficher la page d'aide";

/* Class = "NSMenuItem"; title = "Scale Up Small Images"; ObjectID = "447"; */
"447.title" = "Agrandir les petites images";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "449"; */
"449.title" = "JPEG";

/* Class = "NSMenu"; title = "JPEG"; ObjectID = "450"; */
"450.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "451"; */
"451.title" = "Rotation à droite";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "453"; */
"453.title" = "Rotation à gauche";

/* Class = "NSPanel"; title = "Transforming JPEG..."; ObjectID = "455"; */
"455.title" = "Transformation JPEG...";

/* Class = "NSMenuItem"; title = "Flip Horizontal ↔"; ObjectID = "464"; */
"464.title" = "Symétrie axe horizontal ↔";

/* Class = "NSMenuItem"; title = "Flip Vertical ↕"; ObjectID = "465"; */
"465.title" = "Symétrie axe vertical ↕";

/* Class = "NSMenuItem"; title = "Rotate 180°"; ObjectID = "466"; */
"466.title" = "Rotation 180°";

/* Class = "NSMenuItem"; title = "Make Progressive"; ObjectID = "469"; */
"469.title" = "Encoder en JPEG progressif";

/* Class = "NSMenuItem"; title = "Advanced Options…"; ObjectID = "470"; */
"470.title" = "Options avancées…";

/* Class = "NSPanel"; title = "Image Info"; ObjectID = "481"; */
"481.title" = "Informations sur l'image";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "486"; */
"486.title" = "Lire les informations";

/* Class = "NSMenuItem"; title = "Transpose (Flip Diag.) ↙"; ObjectID = "490"; */
"490.title" = "Transposition ↙";

/* Class = "NSMenuItem"; title = "Transverse Transpose ↘"; ObjectID = "491"; */
"491.title" = "Transposition transversale ↘";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "494"; */
"494.title" = "Nouvelle fenêtre";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "499"; */
"499.title" = "Fermer la fenêtre";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "540"; */
"540.title" = "Ordre aléatoire";

/* Class = "NSMenuItem"; title = "Submit Feedback (Web Site)"; ObjectID = "543"; */
"543.title" = "Commentaires et suggestions (site web)";

/* Class = "NSMenuItem"; title = "Check for Update…"; ObjectID = "544"; */
"544.title" = "Rechercher des mises à jour…";

/* Class = "IBBindingConnection"; designableDisplayPattern = "Next check: %{value1}@"; ObjectID = "568"; */
"568.designableDisplayPattern" = "Prochaine vérification: %{value1}@";

/* Class = "NSMenuItem"; title = "Show Large Images at Actual Size"; ObjectID = "572"; */
"572.title" = "Afficher les grandes images en taille réelle";

/* Class = "NSBox"; title = "Box"; ObjectID = "575"; */
"575.title" = "Box";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "588"; */
"588.label" = "Général";

/* Class = "NSTabViewItem"; label = "Slideshow"; ObjectID = "589"; */
"589.label" = "Diaporama";

/* Class = "NSBox"; title = "Box"; ObjectID = "633"; */
"633.title" = "Box";

/* Class = "NSMenuItem"; title = "EXIF"; ObjectID = "645"; */
"645.title" = "EXIF";

/* Class = "NSMenu"; title = "EXIF"; ObjectID = "646"; */
"646.title" = "EXIF";

/* Class = "NSMenuItem"; title = "Regenerate EXIF Thumbnail…"; ObjectID = "647"; */
"647.title" = "Regénérer la vignette EXIF…";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "650"; */
"650.title" = "Menu";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "651"; */
"651.title" = "Rotation à gauche";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "652"; */
"652.title" = "Rotation à droite";

/* Class = "NSMenuItem"; title = "Remove Thumbnail…"; ObjectID = "654"; */
"654.title" = "Supprimer la vignette…";

/* Class = "NSMenuItem"; title = "Reset Orientation Tag…"; ObjectID = "658"; */
"658.title" = "Mise à zéro du tag d'orientation…";

/* Class = "NSMenuItem"; title = "Rotate JPEG Files by Orientation Tag"; ObjectID = "660"; */
"660.title" = "Rotation des fichiers JPEG en fonction d'orientation";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "671"; */
"671.title" = "✎";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "673"; */
"673.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "674"; */
"674.title" = "✎";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "675"; */
"675.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "676"; */
"676.title" = "Item3";

/* Class = "NSBox"; title = "Box"; ObjectID = "690"; */
"690.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "732"; */
"732.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "160"; ObjectID = "733"; */
"733.title" = "160";

/* Class = "NSMenuItem"; title = "320"; ObjectID = "734"; */
"734.title" = "320";

/* Class = "NSMenuItem"; title = "512"; ObjectID = "735"; */
"735.title" = "512";

/* Class = "NSTextFieldCell"; title = "On startup:"; ObjectID = "742"; */
"742.title" = "Au démarrage:";

/* Class = "NSTextFieldCell"; placeholderString = "~/Pictures"; ObjectID = "743"; */
"743.placeholderString" = "~/Pictures";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "744"; */
"744.title" = "Choisir…";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "745"; */
"745.title" = "Rechercher automatiquement les mises à jour";

/* Class = "NSButtonCell"; title = "Don't change modification date for lossless JPEG transformations"; ObjectID = "747"; */
"747.title" = "Ne pas changer la date de modification lors des transformations JPEG sans perte";

/* Class = "NSTextFieldCell"; title = "Thumbnail Background Color"; ObjectID = "748"; */
"748.title" = "Thumbnail Background Color";

/* Class = "NSButtonCell"; title = "Allow moving files/making aliases"; ObjectID = "749"; */
"749.title" = "Allow moving files/making aliases";

/* Class = "NSTextFieldCell"; title = "Maximum Thumbnail Width"; ObjectID = "751"; */
"751.title" = "Maximum Thumbnail Width";

/* Class = "NSButtonCell"; title = "Auto-advance every"; ObjectID = "752"; */
"752.title" = "Avancer toutes les";

/* Class = "NSTextFieldCell"; title = "Slideshow Defaults:"; ObjectID = "753"; */
"753.title" = "Paramètres par défaults:";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "755"; */
"755.title" = "secondes";

/* Class = "NSButtonCell"; title = "Loop"; ObjectID = "756"; */
"756.title" = "En boucle";

/* Class = "NSButtonCell"; title = "Random"; ObjectID = "757"; */
"757.title" = "Ordre aléatoire";

/* Class = "NSButtonCell"; title = "Scale Up Small Images"; ObjectID = "758"; */
"758.title" = "Agrandir les petites images";

/* Class = "NSButtonCell"; title = "Show Large Images at Actual Size"; ObjectID = "759"; */
"759.title" = "Afficher les grandes images en taille réelle";

/* Class = "NSButtonCell"; title = "Apply Settings"; ObjectID = "760"; */
"760.title" = "Appliquer les changements";

/* Class = "NSTextFieldCell"; title = "Background Color/Transparency"; ObjectID = "761"; */
"761.title" = "Couleur de fond/transparence";

/* Class = "NSTextFieldCell"; title = "Processing files..."; ObjectID = "762"; */
"762.title" = "Traitement des fichiers...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "763"; */
"763.title" = "Annuler";

/* Class = "NSButtonCell"; title = "More EXIF Tags"; ObjectID = "764"; */
"764.title" = "Plus d'info EXIF";

/* Class = "NSButtonCell"; title = "EXIF Thumbnail"; ObjectID = "766"; */
"766.title" = "Vignette EXIF";

/* Class = "NSTextFieldCell"; placeholderString = "no EXIF thumbnail"; ObjectID = "768"; */
"768.placeholderString" = "Pas de vignette EXIF";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "770"; */
"770.title" = "Radio";
